{
  "0": "Stiamo lavorando sodo! Potrebbe richiedere un minutino. O due.",
  "1": "Il 50% delle ricerche contiene 4 o più parole. (Search South)",
  "2": "Il 25% dei siti web delle piccole imprese non ha un tag H1. (FreshChalk) - Noi ne usiamo sempre uno!",
  "3": "I lead risultanti dal SEO hanno un tasso di conversione medio del 14,6%. (Monster Insights) - Possiamo aiutarti.",
  "4": "I motori di ricerca generano 10 volte più traffico verso i siti di e-commerce rispetto ai social media. (Search Engine Land)",
  "5": "Il 75% degli utenti non scorre nemmeno oltre la prima pagina dei risultati delle SERP. (HubSpot)",
  "6": "Il 21% degli utenti accede a più di uno dei risultati della ricerca. (SMA Marketing)",
  "7": "Il 62% dei consumatori Millennial e Gen Z desidera la ricerca visuale. (Businesswire)",
  "8": "Google detiene oltre l'85,5% del mercato dei motori di ricerca. (Statista)",
  "9": "I siti che compaiono nella prima pagina di Google hanno una media di 1.447 parole. (ThriveMyWay) - Possiamo aiutarti.",
  "10": "I risultati organici di Google con 3-4 parole nel titolo generano un CTR più elevato. (Smart Insights) - Possiamo aiutarti.",
  "11": "Le ricerche nel formato 'da evitare' sono aumentate del 150%. (Wordstream)",
  "12": "Il 92,96% del traffico globale proviene da Google Search, Google Images e Google Maps. (SparkToro)",
  "13": "Il 60% dei marketer afferma che il contenuto inbound (SEO, blog, ecc.) è la loro fonte di lead di più alta qualità. (HubSpot) - Possiamo aiutarti.",
  "14": "Solo il 5,7% delle pagine si posizioneranno tra i primi 10 risultati di ricerca entro un anno dalla pubblicazione. (Ahrefs)",
  "15": "Il 7,4% delle pagine in alto nella classifica non ha un tag del titolo. (Ahrefs) - Noi ne forniamo sempre uno.",
  "16": "Il 25,02% delle pagine in alto nella classifica non ha descrizioni meta. (Ahrefs) - Noi ne forniamo sempre una.",
  "17": "Il 40,61% delle pagine ha descrizioni meta troncate. (Ahrefs) - Noi non tronchiamo nulla tranne i costi.",
  "18": "La pagina media tra le prime 10 ha più di 2 anni. (Ahrefs)",
  "19": "In generale, più backlink ha una pagina, più traffico organico riceve da Google. (Ahrefs)",
  "20": "Il costo medio di pubblicazione di un guest post a pagamento è di $77,80. (Ahrefs)",
  "21": "Il 73,6% dei domini ha collegamenti reciproci. (Ahrefs)",
  "22": "Il riposizionamento dei contenuti può aumentare il traffico organico del 106%. (Hubspot) - Possiamo aiutarti."
}
