{
  "0": "Working hard on it! It might take up to a minute. Or two.",
  "1": "50% of search queries contain 4 or more words. (Search South)",
  "2": "25% of small business websites don’t have an H1 tag. (FreshChalk) - We always use one!",
  "3": "Leads resulting from seo have a 14.6% average conversion rate. (Monster Insights) - We can help.",
  "4": "Search engines drive 10x more traffic to ecommerce sites than social media. (Search Engine Land)",
  "5": "75% of users don’t even scroll past the first page of the SERPs. (HubSpot)",
  "6": "21% of users access more than one of the search results. (SMA Marketing)",
  "7": "62% of Millennial and Gen Z consumers want visual search. (Businesswire)",
  "8": "Google holds over 85.5% of the search engine market share. (Statista)",
  "9": "Sites that make the first page on Google have an average of 1,447 words. (ThriveMyWay)- We can help.",
  "10": "Organic Google results with 3-4 words in the title drive higher CTR. (Smart Insights)- We can help.",
  "11": "Search queries of the “__ to avoid” format have increased by 150%. (Wordstream)",
  "12": "92.96% of global traffic comes from Google Search, Google Images, and Google Maps. (SparkToro)",
  "13": "60% of marketers say that inbound (SEO, blog content, etc.) is their highest quality source of leads. (HubSpot)- We can help.",
  "14": "Only 5.7% of pages will rank in the top 10 search results within a year of publication. (Ahrefs)",
  "15": "7.4% of top-ranking pages don’t have a title tag. (Ahrefs) - We always provide one.",
  "16": "25.02% of top-ranking pages don’t have meta descriptions. (Ahrefs) - We always provide one.",
  "17": "40.61% of pages have meta descriptions that truncate. (Ahrefs) - We don't truncate anything but your costs.",
  "18": "The average page in the top 10 is 2+ years old. (Ahrefs)",
  "19": "Generally speaking, the more backlinks a page has, the more organic traffic it gets from Google. (Ahrefs)",
  "20": "The average cost of publishing a paid guest post is $77.80. (Ahrefs)",
  "21": "73.6% of domains have reciprocal links. (Ahrefs)",
  "22": "Repurposing content can increase organic traffic by 106%. (Hubspot) - We can help."
}
