{
  "0": "¡Trabajando duro en ello! Puede llevar hasta un minuto. O dos.",
  "1": "El 50% de las consultas de búsqueda contienen 4 o más palabras. (Search South)",
  "2": "El 25% de los sitios web de pequeñas empresas no tienen una etiqueta H1. (FreshChalk) - Siempre usamos una.",
  "3": "Los clientes potenciales resultantes del SEO tienen una tasa de conversión promedio del 14.6%. (Monster Insights) - ¡Podemos ayudarte!",
  "4": "Los motores de búsqueda generan 10 veces más tráfico hacia sitios de comercio electrónico que las redes sociales. (Search Engine Land)",
  "5": "El 75% de los usuarios ni siquiera se desplazan más allá de la primera página de los resultados de las SERP. (HubSpot)",
  "6": "El 21% de los usuarios accede a más de uno de los resultados de búsqueda. (SMA Marketing)",
  "7": "El 62% de los consumidores Millennial y Gen Z desean la búsqueda visual. (Businesswire)",
  "8": "Google posee más del 85.5% del mercado de motores de búsqueda. (Statista)",
  "9": "Los sitios que aparecen en la primera página de Google tienen un promedio de 1,447 palabras. (ThriveMyWay) - ¡Podemos ayudarte!",
  "10": "Los resultados orgánicos de Google con 3-4 palabras en el título generan una mayor tasa de clics (CTR). (Smart Insights) - ¡Podemos ayudarte!",
  "11": "Las consultas de búsqueda en el formato 'a evitar' han aumentado en un 150%. (Wordstream)",
  "12": "El 92.96% del tráfico global proviene de Google Search, Google Images y Google Maps. (SparkToro)",
  "13": "El 60% de los profesionales del marketing afirma que el contenido inbound (SEO, blogs, etc.) es su fuente de leads de mayor calidad. (HubSpot) - ¡Podemos ayudarte!",
  "14": "Solo el 5.7% de las páginas se clasificarán en los 10 primeros resultados de búsqueda dentro de un año de publicación. (Ahrefs)",
  "15": "El 7.4% de las páginas mejor clasificadas no tienen una etiqueta de título. (Ahrefs) - Siempre proporcionamos una.",
  "16": "El 25.02% de las páginas mejor clasificadas no tienen descripciones meta. (Ahrefs) - Siempre proporcionamos una.",
  "17": "El 40.61% de las páginas tienen descripciones meta truncadas. (Ahrefs) - Nosotros no truncamos nada excepto tus costos.",
  "18": "La página promedio en los 10 primeros resultados tiene más de 2 años de antigüedad. (Ahrefs)",
  "19": "En general, cuanto más backlinks tiene una página, más tráfico orgánico recibe de Google. (Ahrefs)",
  "20": "El costo promedio de publicar un guest post de pago es de $77.80. (Ahrefs)",
  "21": "El 73.6% de los dominios tienen enlaces recíprocos. (Ahrefs)",
  "22": "Reutilizar el contenido puede aumentar el tráfico orgánico en un 106%. (Hubspot) - ¡Podemos ayudarte!"
}
